{
  "general_informations": "Informations générales",
  "general_informations_text": "title|Une application de jeux concours abordables pour tous les participants\nsubtitle|Une plateforme de jeux conviviale et équitable\ntext|Notre application de jeux concours a été conçue pour offrir une expérience de jeu conviviale et équitable pour tous les participants. Nous avons mis en place un système de tarification abordable pour permettre à tout le monde de participer à des jeux concours, tout en offrant des récompenses attractives pour les gagnants.\nsubtitle|Une grande variété de jeux concours\ntext|Nous proposons une large gamme de jeux concours pour répondre à tous les goûts et à tous les niveaux de compétence. Des défis de réflexion aux jeux de hasard en passant par les jeux de compétence, nos jeux concours offrent une expérience de jeu diversifiée et amusante pour tous les joueurs.\nsubtitle|Des règles claires et transparentes\ntext|Nous accordons une grande importance à la transparence et à l'équité dans tous nos jeux concours. Les règles et les conditions de chaque jeu concours sont clairement expliquées, et les gagnants sont choisis de manière aléatoire et impartiale. Nous avons également mis en place des mesures de sécurité pour garantir que toutes les transactions financières sont sécurisées et protégées.\nsubtitle|Une plateforme abordable pour tous\ntext|Notre application a été conçue pour offrir des jeux concours abordables pour tous les participants. Nous avons mis en place un système de tarification abordable pour permettre à tout le monde de participer à des jeux concours, sans avoir à dépenser beaucoup d'argent.\nsubtitle|Des récompenses attractives pour les gagnants\ntext|Nous offrons des récompenses intéressantes pour les gagnants de nos jeux concours. Les participants ont la possibilité de gagner des prix attrayants, tout en profitant d'une expérience de jeu amusante et équitable.\ntext|En résumé, notre application offre une plateforme de jeux concours abordable, conviviale et équitable pour tous les participants. Avec notre large gamme de jeux concours, des règles claires et transparentes et des récompenses attractives pour les gagnants, nous sommes convaincus que notre plateforme apportera de la joie et de l'excitation à tous ceux qui cherchent à jouer et à gagner.",
  "cgv": "Conditions de vente",
  "cgv_text": "",
  "cgu": "Conditions d'utilisation",
  "cgu_text": ""
}
